{
    "version": "https://jsonfeed.org/version/1",
    "title": "Łapy Kota",
    "description": "",
    "home_page_url": "https://lapykota.pp.ua",
    "feed_url": "https://lapykota.pp.ua/feed.json",
    "user_comment": "",
    "author": {
        "name": "OZ"
    },
    "items": [
        {
            "id": "https://lapykota.pp.ua/mif-o-persee/",
            "url": "https://lapykota.pp.ua/mif-o-persee/",
            "title": "Миф о Персее",
            "summary": "В Аргосе жил царь, которому предсказали, что он будет убит своим внуком. У царя была дочь Даная, такая красавица, что молва о ней шла по всей Греции. Царь испугался, что Даная родит сына, который убьёт его, и решил никогда не выдавать её замуж. Он велел&hellip;",
            "content_html": "<p>В Аргосе жил царь, которому предсказали, что он будет убит своим внуком.<br><br>У царя была дочь Даная, такая красавица, что молва о ней шла по всей Греции.<br><br>Царь испугался, что Даная родит сына, который убьёт его, и решил никогда не выдавать её замуж. Он велел построить подземный дом из твёрдого камня, с медными дверями, с крепкими затворами — и запер там дочь, чтобы никто из мужчин не мог увидеть её.<br><br>Но Громовержец Зевс молнией пробил камень, золотым дождём пролился в подземелье, где была спрятана Даная, и она стала его женой.<br><br>У Данаи родился сын, она назвала его Персеем.<br><br>Однажды отец Данаи, проходя над тайником, услышал детский крик. Царь удивился, отпер вход в подземелье, спустился в жилище Данаи и увидел на руках у дочери прелестного мальчика.<br><br>Страх напал на царя. Он стал думать, как ему избежать страшного предназначения. Наконец он приказал посадить Данаю с сыном в большой ящик и тайно бросить в море.<br><br>Ветер долго носил ящик по морю и пригнал к острову Серифу. На берегу рыбак ловил рыбу. Он закинул сеть в море и поймал вместо рыбы большой ящик. Бедный рыбак захотел поскорее узнать, что за улов послало ему море, вытянул находку на берет, сорвал с ящика крышку, — и оттуда вышла красавица и с нею мальчик. Узнав, кто они и что с ними случилось, рыбак пожалел их и взял к себе в дом. Персей рос не по дням, а по часам, вырос высоким, стройным юношей, и никто в Серифе не мог с ним сравняться в красоте, ловкости и силе.<br><br>Услышал о нём царь острова Серифа Полидект и велел Персею с матерью явиться во дворец. Красота Данаи пленила Полидекта, он принял ласково царицу с сыном и поселил у себя во дворце.<br><br>Однажды Персей застал мать в слезах; она призналась ему, что Полидект принуждает её выйти за него замуж, и просила у сына защиты. Персей горячо вступился за мать.<br><br>Тогда Полидект решил избавиться от Персея, позвал его и сказал:<br><br>— Ты уже вырос и возмужал и стал так силён, что можешь теперь отплатить мне за то, что я дал приют тебе с матерью. Отправляйся в путь и принеси мне голову Медузы.<br><br>Персей простился с матерью и отправился по свету — искать Медузу, о которой ничего не знал до тех пор.<br><br>Во сне к нему явилась богиня мудрости Афина и открыла ему, что Медуза — одна из трёх сестёр Горгон, они живут на краю земли, в Стране Ночи, все они — страшные чудовища, но страшнее всех Медуза: вместо волос на голове у неё вьются ядовитые змеи, глаза горят нестерпимым огнём и полны такой злобы, что всякий, кто взглянет в них, тотчас обратится в камень. Афина дала Персею свой щит, гладкий и блестящий как зеркало, чтобы он мог закрыться от страшных глаз Медузы.<br><br>Потом на дороге догнал его быстроногий Гермес, посланец Зевса: он рассказал Персею, как ему идти, и подарил свой меч, такой острый, что им можно было резать, как воск, железо и камень.<br><br>Долго шёл Персей в ту сторону, куда уходит Солнце, наконец добрался до Страны Ночи. Вход в эту страну сторожили три древние старухи — Грайи. Они были так стары, что на всех трёх у них был один только глаз и один зуб. И всё-таки они хорошо охраняли вход в Страну Ночи и никого не пропускали туда. По очереди смотрели они единственным глазом, передавая его друг другу.<br><br>Персей потихоньку подкрался к Грайям, дождался, когда одна из них вынула глаз, чтобы передать его сестре, протянул руку и выхватил у старухи драгоценное око. И сразу стали Грайи бессильными слепыми старухами. Жалобно просили они Персея вернуть им их единственный глаз.<br><br>— Впустите меня в Страну Ночи, скажите мне, как найти Медузу, и я отдам вам ваш глаз, — отвечал старухам Персей.<br><br>Но старые Грайи не хотели пустить Персея, не хотели сказать ему, где найти Медузу, — ведь Горгоны были им родные сёстры. Тогда Персей пригрозил старухам, что разобьёт их глаз о камень, — и Грайям пришлось указать ему дорогу.<br><br>Персей отдал Грайям их глаз и пошёл дальше на запад.<br><br>По дороге встретились ему три добрые нимфы. Одна подарила Персею шлем Аида, властителя подземного царства, — кто надевал этот шлем, становился невидимкой; другая дала Персею крылатые сандалии, надев которые можно было летать над землёй, как птица; третья нимфа вручила юноше сумку, которая могла сжиматься и расширяться по желанию того, кто носил её.  <br>Персей повесил на плечо сумку, обул крылатые сандалии, надел на голову шлем — и, не видимый никому, поднялся высоко в небо и полетел над землёй. Скоро он добрался до края земли и долго летел над пустынной гладью моря, пока внизу не зачернел одинокий скалистый остров. Персей стал кружить над островом и увидел на скале спящих Горгон. У них были золотые крылья, чешуйчатые железные тела и медные руки с острыми когтями.<br><br>Персей увидел Медузу — она была всех ближе к морю. Он опустился на скалу рядом с ней. Змеи на голове Медузы зашипели, почуяв врага. Медуза проснулась, открыла глаза. Персей отвернулся, чтобы не взглянуть в эти страшные глаза и не превратиться навек в мёртвый камень. Он поднял щит Афины, блестящий как зеркало, навёл его на Медузу и, глядя в него, вынул меч Гермеса и сразу отсёк ей голову.</p>\n<p>Тут проснулись две другие Горгоны, расправили крылья и стали носиться над островом, ища врага. Но Персей был невидим. Быстро засунул он голову Медузы в свою волшебную сумку, столкнул тело.<br><br>Горгоны в море и улетел прочь. Спеша в обратный путь, он быстро пересёк море и полетел над Ливийской пустыней. Кровь из головы Медузы капала из сумки на землю, и каждая капля превращалась на песке в ядовитую змею.<br><br>Долго летел Персей, устал и захотел отдохнуть. Увидел внизу зелёные луга со стадами овец, коров и быков, увидел огромный тенистый сад, посреди которого стояло дерево с золотыми листьями и плодами, — и опустился к этому дереву. Хозяин сада, великан Атлант, встретил Персея неласково. Ему было предсказано, что однажды к нему придёт сын Зевса и похитит золотые яблоки с его любимого дерева.<br><br>Персей не знал этого предсказания и сказал великану:<br><br>— Я — Персей, сын Зевса и Данаи. Я убил грозную Медузу. Дай мне отдохнуть в твоём саду.<br><br>Услышав, что перед ним сын Зевса, Атлант рассвирепел.<br><br>— Похититель! Ты хочешь похитить мои золотые яблоки? — закричал он и стал гнать Персея из сада.<br><br>Оскорблённый Персей выхватил из сумки голову Медузы и показал её великану.<br><br>Мгновенно окаменел Атлант, превратился в каменную гору. Голова его стала скалистой вершиной, борода и волосы — густым лесом на вершине, плечи — крутыми утёсами, руки и ноги — каменистыми уступами. На вершину этой каменной горы, на крутые утёсы лёг небесный свод со всеми бесчисленными звёздами. С тех пор стоит там Атлант на краю земли и держит на своих плечах небо.<br><br>А Персей летел дальше.<br><br>Он пролетел над Эфиопией и вдруг на скале над морем увидел девушку такой красоты, что принял её сначала за чудесное изваяние. Но, спустившись ниже, он понял, что она живая, только руки её были прикованы к скале. Приблизившись к ней, он спросил:<br><br>— Кто ты и за что приковали тебя здесь?<br><br>Девушка сказала, что она дочь эфиопского царя — Андромеда и обречена на съедение морскому чудовищу. Её мать, царица Кассиопея, похвалилась однажды, что она красивей всех морских нимф, — за это бог морей Посейдон послал в их край чудовищную рыбу, которая пожирала рыбаков в море, и пловцов, и корабельщиков, топила корабли и опустошала берега их царства. Народ пришёл в смятение и потребовал, чтобы Кассиопея умилостивила Посейдона, отдав в жертву чудовищу свою дочь Андромеду.<br><br>Андромеду приковали к скале на берегу моря и оставили одну. Белее морской пены стояла девушка у скалы и со страхом глядела на море. Вот под водой, в морской глубине, показалась громадная голова, блеснул чешуйчатый хвост. Андромеда в ужасе закричала. На зов её прибежали отец и мать и стали плакать с ней.<br><br>Персей сказал им:<br><br>— Отдайте мне в жёны Андромеду, и я спасу её.<br><br>Царь и царица пообещали Персею отдать ему свою дочь в жёны, а в приданое ей — всё своё царство, если он спасёт Андромеду.<br><br>Меж тем огромная рыба всплыла на поверхность моря и приближалась к берегу, с шумом рассекая волны.<br><br>Персей на своих крылатых сандалиях поднялся в воздух и полетел навстречу чудовищу. Тень героя легла на воду перед жадной пастью рыбы. Чудовище бросилось на эту тень.<br><br>Тогда Персей, как хищная птица, упал с высоты на чудовище и нанёс ему удар мечом. Раненая рыба в яростистала метаться из стороны в сторону, то ныряя вглубь, то снова всплывая. Кровь её окрасила морскую воду, брызги высоко взлетали вверх. Крылышки на сандалиях Персея намокли, и он уже не мог держаться в воздухе. Но в этот миг он увидел камень, торчавший из воды, встал на него ногой и изо всех сил ударил мечом по голове чудовища. В последний раз плеснул исполинский хвост, и чудовищная рыба ушла на дно.<br><br>Царь и царица и весь народ Эфиопии радостно приветствовали героя. Царский дворец украсили цветами и зеленью, всюду зажгли светильники, нарядили невесту, собрались певцы и флейтисты, наполнили чаши вином, и начался свадебный пир.<br><br>На пиру Персей рассказывал Андромеде и её родителям про свой странствия. Вдруг раздался шум у входа во дворец, стук мечей и воинственные крики. Это с толпой воинов ворвался во дворец прежний жених Андромеды, Финей. В руках он держал копьё и целился прямо в сердце Персея.<br><br>— Берегись, похититель!<br><br>И воины уже готовы были поразить копьями пирующих.<br><br>Отец Андромеды пытался остановить Финея:<br><br>— Не похититель Персей, а спаситель! Он спас Андромеду от чудовища. Если ты любил её, почему не пришёл ты на берег моря, когда чудовище явилось пожрать её? Ты покинул её, когда она ждала гибели, — почему теперь приходишь требовать её себе?<br><br>Ничего не ответил Финей царю и метнул копьё в Персея, но промахнулся, — оно вонзилось в край ложа, где сидел Персей. Персей схватил вражеское копьё и метнул обратно — в лицо Финея. Финей успел нагнуться, копьё пролетело мимо него и ранило Финеева друга. Это было сигналом к битве. Началась жестокая, кровавая схватка. В страхе убежали прочь царь и царица, уводя с собой Андромеду. Прислонись спиной к колонне, с щитом Афины в руках, Персей один отбивался от яростной толпы. Наконец он увидел, что ему одному не справиться с целым войском, и вынул из сумки голову Медузы.<br><br>Воин, целившийся в Персея, только взглянул в лицо Медузы — и вдруг застыл с протянутой рукой, мгновенно превратись в камень. И все, кто смотрел на эту страшную голову, остановились, замерли, кто как был, окаменели навеки. Так и остались они каменными статуями во дворце эфиопского царя.<br><br>Персей с красавицей Андромедой, поспешили в путь — на остров Сериф. Ведь Персей обещал царю Полидекту принести голову Медузы.<br><br>Явившись на остров Сериф, Персей узнал, что мать его Даная скрывается от преследований Полидекта в храме, не смея выйти оттуда ни днём ни ночью.<br><br>Персей отправился во дворец царя и застал Полидекта за обедом. Царь был уверен, что Персей давно уже погиб где-то в пустыне или в океане, и был поражён, увидев героя перед собой.<br><br>Персей сказал царю:<br><br>— Я исполнил твоё желание — принёс тебе голову Медузы.<br><br>Царь не поверил, стал смеяться. Смеялись с ним и друзья его.<br><br>Персей выхватил из сумки голову Медузы и высоко поднял её.<br><br>— Вот она — взгляни на неё! Царь взглянул — и превратился в камень. Персей не захотел остаться на Серифе, сделал царём острова старого рыбака, который когда-то выловил из моря ящик с Данаей и с ним, и отправился с женой и матерью на родину в Аргос.<br><br>Аргосский царь, узнав, что внук его жив и возвращается домой, покинул свой город и скрылся. Персей стал царём в Аргосе. Он вернул Гермесу его острый меч, Афине — её щит, добрым нимфам шлем-невидимку, крылатые сандалии и сумку, в которой прятал свою страшную добычу. Голову Медузы он принёс в дар Афине, и богиня с тех пор носит её, укрепив на своём золотом щите.<br><br>Однажды в Аргосе был праздник, и множество народа собралось смотреть состязание героев. Тайно пришёл на стадион и старый аргосский царь.<br><br>Во время состязания Персей с такой силой метнул тяжёлый бронзовый диск, что он пролетел над стадионом и, падая вниз, попал в голову старого царя и убил его на месте. Так исполнилось предсказание: внук убил своего деда.<br><br>И, хоть это было нечаянное убийство, Персей уже не мог наследовать царство убитого им деда и, похоронив царя, добровольно покинул Аргос.<br><br><strong>Смирнова В. Персей//Герои эллады,- М.:»Детская литература», 1971 — c.76-85</strong></p>\n<p> </p>\n<p> </p>",
            "image": "https://lapykota.pp.ua/media/posts/4/920x920.jpg",
            "author": {
                "name": "OZ"
            },
            "tags": [
            ],
            "date_published": "2025-08-22T20:24:47+03:00",
            "date_modified": "2025-08-22T22:05:27+03:00"
        }
    ]
}
